tap "aws/tap"
tap "cybozu/assam"
tap "eugenmayer/dockersync"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "argocd"
brew "bat"
brew "circleci"
brew "conftest"
brew "direnv"
brew "exa"
brew "fswatch"
brew "fzf"
brew "gh"
brew "go"
brew "jq"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "mysql"
brew "nodenv"
brew "nvim"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "s-search"
brew "starship"
brew "tfenv"
brew "tmux"
brew "unison"
brew "yarn"
brew "z"
brew "cybozu/assam/assam"
brew "eugenmayer/dockersync/unox"
brew "heroku/brew/heroku"
# cask
cask "font-hack-nerd-font"
cask "clipy"
cask "rectangle"
cask "google-japanese-ime"
# 環境設定 → 一般 → 「キー設定」に入力文字列なし:ctrl-c:キャンセル後IMEを無効化を追加
