tap "aws/tap"
tap "civo/tools"
tap "cybozu/assam"
tap "eugenmayer/dockersync"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "argocd"
brew "bat"
brew "circleci"
brew "conftest"
brew "coreutils"
brew "direnv"
brew "docker"
brew "exa"
brew "figlet"
brew "fswatch"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "pre-commit"
brew "python@3.9"
brew "glib"
brew "go"
brew "grep"
brew "helm"
brew "jq"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "leiningen"
brew "mysql"
brew "n"
brew "openjdk@11"
brew "pict"
brew "python@3.8"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "shared-mime-info"
brew "starship"
brew "stow"
brew "tfenv"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "unison"
brew "yarn"
brew "z"
brew "aws/tap/aws-sam-cli"
brew "civo/tools/civo"
brew "cybozu/assam/assam"
brew "eugenmayer/dockersync/unox"
brew "heroku/brew/heroku"
cask "font-hack-nerd-font"
